[
  "realclaudian",
  "dataview",
  "templater-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "githobs",
  "buttons",
  "quickadd",
  "obsidian-shellcommands"
]